const bugmenu =  ` 
*ʙᴏᴛ ʜᴡ ᴍᴏᴅꜱ ᴡᴀ ᴠ16*
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ʙᴜɢ ɢᴀʙᴜᴛ 12+*
┏━━⊱
┣❏ᴋᴀʟ
┣❏ᴋᴀʟʙᴜɢ
┣❏ʜᴀɪᴋᴀʟ
┣❏ᴀᴘᴀ
┣❏ᴋᴇɴᴀᴘᴀ
┣❏ᴏᴋᴇ
┣❏ʙᴜɢ
┗━━⊱
[ ᴄᴏɴᴛᴏʜ : ɴᴀɴᴅᴏ ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ʙᴜɢ ᴇᴍᴏᴊɪ*
┏━━⊱
┣❏ʜᴀᴋᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴛʀᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ʜᴀᴛᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴛʀᴏʟɪ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴀʏᴍᴇɴᴛ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴀʏᴍᴇɴᴛ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴀʏᴍᴇɴᴛ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴀʏᴍᴇɴᴛ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴀʏᴍᴇɴᴛ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴅᴀʀᴋɴᴇꜱ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴅᴀʀᴋɴᴇꜱ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴅᴀʀᴋɴᴇꜱ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴅᴀʀᴋɴᴇꜱ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴅᴀʀᴋɴᴇꜱ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ʟᴏᴋᴀꜱɪ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ʟᴏᴋᴀꜱɪ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ʟᴏᴋᴀꜱɪ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ʟᴏᴋᴀꜱɪ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴄ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴄ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴄ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴄ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴘᴄ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🔧 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🪞 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🛡️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🗡️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏⚔️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🦖 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🦕 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏👿 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏⚡ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏😈 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏⚔️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏💥 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🍂 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌪️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🔥 (ᴊᴜᴍʟᴀʜɴʏᴀ) 
┣❏🗿 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🐕 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🤣 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏😭 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏😂 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🥵 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🥶 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏😱 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏😎 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌷 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🐲 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🐉 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌵 (ᴊᴜᴍʟᴀʜɴʏᴀ) 
┣❏🎄 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌲 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌳 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌴 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌱 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🌿 (ᴊᴜᴍʟᴀʜɴʏᴀ) 
┣❏☘️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏🍀 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ 👿 ᴍᴀᴍᴘᴜꜱ ᴄʀᴀꜱʜ ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
[ ᴠɪʀᴛᴇxᴛ ᴅᴇʟᴀʏ ᴍᴀᴋᴇʀ ]
┏━━⊱
┣❏ᴠɪʀᴛᴇxᴛ1 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ6 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ7 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ8 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ9 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┣❏ᴠɪʀᴛᴇxᴛ10 (ᴊᴜᴍʟᴀʜɴʏᴀ)
┗━━⊱
*ꜱᴇɴᴅ ʙᴜɢ ᴛʀᴏʟɪ*
┏━━⊱
┣❏ɢᴏʏᴀɴɢ (628xx)
┣❏ʙᴜᴛᴛᴏɴ (628xxxx)
┣❏ꜱᴇɴᴅᴛʀᴏʟ (628xxxx)
┣❏ꜱᴇɴᴅᴛʀᴏʟ2 (628xxxx)
┣❏ꜱᴇɴᴅᴛʀᴏʟ3 (628xxxx)
┣❏ꜱᴇɴᴅᴛʀᴏʟ4 (628xxxx)
┣❏ꜱᴇɴᴅᴛʀᴏʟ5 (628xxxx)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ꜱᴇɴᴅᴛʀᴏʟ 6281214281312 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ꜱᴇɴᴅ ʙᴜɢ ꜱᴀɴᴛᴇᴛ*
┏━━⊱
┣❏ꜱᴀɴᴛᴇᴛ (628xxxx)
┣❏ꜱᴀɴᴛᴇᴛ2 (628xxxx)
┣❏ꜱᴀɴᴛᴇᴛ3 (628xxxx)
┣❏ꜱᴀɴᴛᴇᴛ4 (628xxxx)
┣❏ꜱᴀɴᴛᴇᴛ5 (628xxxx)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ꜱᴀɴᴛᴇᴛ 6281214281312 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ꜱᴇɴᴅ ʙᴜɢ ᴅᴏᴋᴜᴍᴇɴ*
┏━━⊱
┣❏ꜱᴇɴᴅᴅᴏᴄᴜ (628xxxx)
┣❏ꜱᴇɴᴅᴅᴏᴄᴜ2 (628xxxx)
┣❏ꜱᴇɴᴅᴅᴏᴄᴜ3 (628xxxx)
┣❏ꜱᴇɴᴅᴅᴏᴄᴜ4 (628xxxx)
┣❏ꜱᴇɴᴅᴅᴏᴄᴜ5 (628xxxx)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ꜱᴇɴᴅᴅᴏᴄᴜ 6281214281312 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ꜱᴇɴᴅ ʙᴜɢ ʟᴏᴋᴀꜱɪ*
┏━━⊱
┣❏ꜱᴇɴᴅʟᴏᴋᴀꜱ (628xxxx)
┣❏ꜱᴇɴᴅʟᴏᴋᴀꜱ2 (628xxxx)
┣❏ꜱᴇɴᴅʟᴏᴋᴀꜱ3 (628xxxx)
┣❏ꜱᴇɴᴅʟᴏᴋᴀꜱ4 (628xxxx)
┣❏ꜱᴇɴᴅʟᴏᴋᴀꜱ5 (628xxxx)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ꜱᴇɴᴅʟᴏᴋᴀꜱ 6281214281312 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ꜱᴇɴᴅ ʙᴜɢ ɪɴᴠɪᴛᴇ*
┏━━⊱
┣❏ꜱᴇɴᴅɪɴᴠɪᴛᴇ (628xxxx)
┣❏ꜱᴇɴᴅɪɴᴠɪᴛᴇ2 (628xxxx)
┣❏ꜱᴇɴᴅɪɴᴠɪᴛᴇ3 (628xxxx)
┣❏ꜱᴇɴᴅɪɴᴠɪᴛᴇ4 (628xxxx)
┣❏ꜱᴇɴᴅɪɴᴠɪᴛᴇ5 (628xxxx)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ꜱᴇɴᴅɪɴᴠɪᴛᴇ 6281214281312 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬
*ᴊᴀᴅɪ ʙᴜɢ*
┏━━⊱
┣❏ᴊᴀᴅɪᴋᴀᴛᴀʟᴏɢ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ᴊᴀᴅɪᴛʀᴏʟɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪʟᴏᴋᴀꜱ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪᴅᴀʀᴋɴᴇꜱ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪᴅᴏᴄᴜ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪʙᴜɢɪɴᴠɪᴛᴇ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪʙᴜɢᴘᴀʏᴍᴇɴᴛ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴊᴀᴅɪʙᴜɢꜱᴡ (ᴛᴇxᴛɴʏᴀ)
┗━━⊱
[ ᴄᴏɴᴛᴏʜ ᴊᴀᴅɪᴊᴀɢᴏ ʜᴀɪᴋᴀʟ ]`
exports.bugmenu = bugmenu