const allmenu =  ` 
*ʙᴏᴛ ʜᴡ ᴍᴏᴅꜱ ᴡᴀ ᴠ16*
*ᴍᴇɴᴜɢʀᴏᴜᴘ*
┏━━⊱
┣❏ᴋɪᴄᴋ (628xxx)
┣❏ᴀᴅᴅ (628xxx)
┣❏ᴘʀᴏᴍᴏᴛᴇ (628xx)
┣❏ᴅᴇᴍᴏᴛᴇ (628xx)
┣❏ᴋᴜᴅᴇᴛ (628xx)
┣❏ɪɴꜱᴘᴇᴄᴛ (ʟɪɴᴋɴʏᴀ)
┣❏ꜱᴇɴᴅʟɪɴᴋɢᴄ (628xxx)
┣❏ʟɪɴᴋɢʀᴏᴜᴘ
┣❏ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ
┣❏ᴛᴀɢᴀʟʟ (ᴛᴇxᴛɴʏᴀ)
┣❏ʜɪᴅᴇᴛᴀɢ (ᴛᴇxᴛɴʏᴀ)
┣❏ɢʀᴏᴜᴘ (ᴏɴ/ᴏꜰꜰ)
┣❏ꜱᴇᴛɴᴀᴍᴇ (ᴛᴇxᴛɴʏᴀ)
┣❏ꜱᴇᴛᴅᴇꜱᴄ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴇᴅɪᴛɪɴꜰᴏ (ᴏɴ/ᴏꜰꜰ)
┣❏ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ (ɢᴀᴍʙᴀʀɴʏᴀ)
┗━━⊱
*ᴍᴇɴᴜʟɪꜱᴛ*
┏━━⊱
┣❏ʟɪꜱᴛᴀᴅᴍɪɴ
┣❏ʟɪꜱᴛᴀᴜᴅɪᴏ
┣❏ʟɪꜱᴛʟᴏɢᴏ
┣❏ʟɪꜱᴛᴘʀᴇᴍ
┣❏ʟɪꜱᴛᴡɪʙᴜ
┣❏ʟɪꜱᴛᴠɴ
┣❏ʟɪꜱᴛᴘᴅꜰ
┣❏ʟɪꜱᴛᴢɪᴘ
┣❏ʟɪꜱᴛᴀᴘᴋ
┣❏ʟɪꜱᴛᴘᴄ
┣❏ʟɪꜱᴛɢᴄ
┣❏ʟɪꜱᴛᴍꜱɢ
┣❏ʟɪꜱᴛᴏɴʟɪɴᴇ
┣❏ʟɪꜱᴛᴄᴍᴅ
┗━━⊱
*ᴏᴡɴᴇʀᴍᴇɴᴜ*
┏━━⊱
┣❏ɴᴏᴡᴀ (628xxx)
┣❏ᴠᴇʀɪꜰ@ (628xxx)
┣❏ᴋᴇɴᴏɴ (628xxx)
┣❏ᴀᴅᴅᴘʀᴇᴍ (628xxx)
┣❏ᴅᴇʟᴘʀᴇᴍ (628xxx)
┣❏ꜱᴇᴛᴘᴘʙᴏᴛ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ʙʟᴏᴄᴋ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ᴜɴʙʟᴏᴄᴋ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ꜱᴇᴛᴀᴅᴍɪɴ (Qᴜᴇʀʏ)
┣❏ꜱᴇᴛᴄᴍᴅ (ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ ɴʏᴀ)
┣❏ᴅᴇʟᴄᴍᴅ (ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ ɴʏᴀ)
┣❏ɴꜱꜰᴡ (ᴏɴ/ᴏꜰꜰ)
┣❏ᴀᴅᴅᴀᴘᴋ (ʀᴇᴘʟʏ ᴀᴘᴋ ɴʏᴀ)
┣❏ᴅᴇʟᴀᴘᴋ (ʀᴇᴘʟʏ ᴀᴘᴋ ɴʏᴀ)
┣❏ᴀᴅᴅᴢɪᴘ (ʀᴇᴘʟʏ ᴢɪᴘ ɴʏᴀ)
┣❏ᴅᴇʟᴢɪᴘ (ʀᴇᴘʟʏ ᴢɪᴘ ɴʏᴀ)
┣❏ᴀᴅᴅᴘᴅꜰ (ʀᴇᴘʟʏ ᴘᴅꜰ ɴʏᴀ)
┣❏ᴅᴇʟᴘᴅꜰ (ʀᴇᴘʟʏ ᴘᴅꜰ ɴʏᴀ)
┣❏ᴀᴅᴅᴠɴ (ʀᴇᴘʟʏ ᴠɴ ɴʏᴀ)
┣❏ᴅᴇʟᴠɴ (ʀᴇᴘʟʏ ᴠɴ ɴʏᴀ)
┣❏ꜱᴇɴᴅᴘᴅꜰ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ꜱᴇɴᴅᴢɪᴘ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ꜱᴇɴᴅᴀᴘᴋ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ᴀᴅᴅᴍꜱɢ (ʀᴇᴘʟʏ ᴄʜᴀᴛ ɴʏᴀ)
┣❏ɢᴇᴛᴍꜱɢ (Qᴜᴇʀʏ)
┣❏ᴅᴇʟᴍꜱɢ (ʀᴇᴘʟʏ ᴄʜᴀᴛ ɴʏᴀ)
┣❏ꜱᴇɴᴅʟɪꜱᴛ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┗━━⊱
*ᴅᴏɴᴡʟᴏᴀᴅ*
┏━━⊱
┣❏ꜰʙᴠɪᴅᴇᴏ (ʟɪɴᴋɴʏᴀ)
┣❏ɪɢᴠɪᴅᴇᴏ (ʟɪɴᴋɴʏᴀ)
┣❏ᴛᴡɪᴛᴠɪᴅᴇᴏ (ʟɪɴᴋɴʏᴀ)
┣❏ᴍᴇᴅɪᴀꜰɪʀᴇ (ʟɪɴᴋɴʏᴀ)
┣❏ᴛɪᴋᴛᴏᴋᴠɪᴅᴇᴏ (ʟɪɴᴋɴʏᴀ)
┣❏ᴛɪᴋᴛᴏᴋᴀᴜᴅɪᴏ (ʟɪɴᴋɴʏᴀ)
┣❏ᴘʟᴀʏ (ᴛᴇxᴛɴʏᴀ)
┣❏ꜱᴍᴇᴍᴇ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ʏᴛᴍᴘ4 (ʟɪɴᴋɴʏᴀ)
┣❏ʏᴛᴍᴘ3 (ʟɪɴᴋɴʏᴀ)
┣❏ᴘɪɴᴛᴇʀᴇꜱᴛ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴄᴏᴜᴘʟᴇ (Qᴜᴇʀʏ)
┣❏ᴄᴏꜰꜰᴇ (Qᴜᴇʀʏ)
┗━━⊱
*ʀᴀɴᴅᴏᴍ*
┏━━⊱
┣❏ ᴋᴀɪ
┣❏ ᴀᴍɢᴇᴇᴋᴢᴄᴏʏ
┣❏ᴋᴀʟᴋᴜʟᴀᴛᴏʀ (Qᴜᴇʀʏ)
┣❏ᴛᴏɪᴍᴀɢᴇ (ꜱᴛɪᴄᴋᴇʀɴʏᴀ)
┣❏ᴛᴏᴏɴᴄᴇ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ᴛᴏᴍᴘ4 (ꜱᴛɪᴄᴋᴇʀ ɢɪꜰ)
┣❏ᴛᴏᴠɴ (ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ)
┣❏ᴛᴏɢɪꜰ (ꜱᴛɪᴄᴋᴇʀ ɢɪꜰ)
┣❏ᴛᴏᴜʀʟ (ᴍᴇᴅɪᴀɴʏᴀ)
┣❏ᴛᴏᴀᴜᴅ (ᴠɴ/ᴠɪᴅᴇᴏ)
┣❏ꜱᴛɪᴄᴋᴇʀ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ꜱᴛɪᴄᴋᴇʀɢɪꜰ (ᴠɪᴅᴇᴏ)
┣❏ᴇᴍᴏᴊɪᴍɪx (Qᴜᴇʀʏ)
┣❏ᴇᴍᴏᴊɪᴍɪx2 (Qᴜᴇʀʏ)
┣❏ᴋᴛᴘᴍᴀᴋᴇʀ (Qᴜᴇʀʏ)
┣❏ᴀꜰᴋ (ᴛᴇxᴛɴʏᴀ)
┣❏ᴡᴍ (ꜱᴛɪᴄᴋᴇʀɴʏᴀ)
┣❏* (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ɢᴇᴛɴᴀᴍᴇ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ ɴʏᴀ)
┣❏ɢᴇᴛᴘɪᴄ (ʀᴇᴘʟʏ ɢᴀᴍʙᴀʀ ɴʏᴀ)
┣❏ɪɴꜰᴏᴄʜᴀᴛ (Qᴜᴇʀʏ)
┣❏Q (Qᴜᴇʀʏ)
┣❏ᴅᴇʟ (ʀᴇᴘʟʏ ᴄʜᴀᴛ ɴʏᴀ)
┣❏ꜱᴛʏʟᴇ (ᴛᴇxᴛɴʏᴀ)
┣❏ꜱꜱ (ʟɪɴᴋɴʏᴀ)
┣❏ᴘᴇɴᴊᴀʀᴀ (ᴛᴇxᴛɴʏᴀ)
┗━━⊱
*ᴍᴇɴᴜ ꜰᴜɴ*
┏━━⊱
┣❏ ᴊᴀᴅɪᴀɴ (Qᴜᴇʀʏ)
┣❏ ᴀʀᴛɪɴᴀᴍᴀ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴀʀᴛɪᴍɪᴍᴘɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴋᴇᴄᴏᴄᴏᴋᴀɴɴᴀᴍᴀ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴊᴀᴅɪᴀɴᴘᴇʀɴɪᴋᴀʜᴀɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ʀᴇᴊᴇᴋɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴘᴇᴋᴇʀᴊᴀᴀɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴀʀᴛɪᴛᴀʀᴏᴛ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ (ᴛᴇxᴛɴʏᴀ)
┣❏ ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ (ᴛᴇxᴛɴʏᴀ)
┣❏ ʜᴀʀɪꜱᴀɴɢᴀʀ (ᴛᴇxᴛɴʏᴀ)
┣❏ ʜᴀʀɪʙᴀɪᴋ (ᴛᴇxᴛɴʏᴀ)
┣❏ ꜰᴇɴɢꜱʜᴜɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ ɴᴀɢᴀʜᴀʀɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ ʜᴀʀɪɴᴀᴀꜱ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴡᴇᴛᴏɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴀʀᴀʜʀᴇᴊᴇᴋɪ (ᴛᴇxᴛɴʏᴀ)
┣❏ ꜱɪꜰᴀᴛ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴍᴇᴍᴀɴᴄɪɴɢ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴍᴀꜱᴀꜱᴜʙᴜʀ (ᴛᴇxᴛɴʏᴀ)
┣❏ ᴢᴏᴅɪᴀᴋ (ᴛᴇxᴛɴʏᴀ)
┣❏ ꜱʜɪᴏ (ᴛᴇxᴛɴʏᴀ)
┗━━⊱`
exports.allmenu = allmenu